export const words = [
  '一日不见兮',
  '思之若狂',
  '柳絮空缱绻',
  '南风知不知',
  '我见青山多妩媚',
  '料青山见我也应如是',
  '人生若只如初见',
  '人生自是有情痴',
  '今夜何夕',
  '见此良人',
  '愿吾如星君如月',
  '夜夜流光相皎洁',
   '情不所起',
   '一往而深',
   '玲珑骰子安红豆',
   '入骨相思知不知',
   '若有知音见采',
   '不辞唱遍阳春',
   '休言半纸无多重',
   '万斛离愁尽耐担',
  '倾盖如故',
  '桂花浅深处',
  '醉后不知天在水',
  '满船星梦压星河',
  '落花人独立',
  '微雨燕双飞',
  '掬水月在手',
  '弄花香满衣',
  '夜深忽梦少年事',
  '唯梦闲人不梦君',
  '垆边人似月',
  '皓腕凝霜雪',
  '众里嫣然通一顾',
  '人间颜色如尘土',
  '若非群玉山头见',
  '会向瑶台月下逢',
  '沉鱼落雁鸟惊喧',
  '羞花闭月花愁颤',
  '曾经沧海难为水',
  '除却巫山不是云',
  '遇见你，是我这辈子最美的意外', // 初遇心动，轻启心扉
  '你的笑容，是我每天最期待的风景', // 渐生情愫，细腻表达
  '春水初生，春林初盛，春风十里，不如你', // 现代诗，表达深情
  '愿我如星君如月，夜夜流光相皎洁', // 古诗词，表达恒久的爱
  '我想画下早晨，画下露水，所能看见的微笑，画下所有最年轻的没有痛苦的爱情', // 现代诗，顾城《我是一个任性的孩子》
  '你见，或者不见我，我就在那里，不悲不喜，才怪！', // 现代诗，扎西拉姆·多多《见与不见》
  '你是年少的欢喜，我想把这句话告诉你', // 现代情话，表达深情
  '我爱你，多一个不行，少一个也不行', // 现代情话，直接而真挚
  '为你，千千万万遍',
  '好想回到那个夏天',
  '趴在桌子上偷偷看你',
  '你是我灰色人生中的一道彩虹',
  '因为你，我多少适应了这个世界',
  '在人海中与你相遇，如同阳光照进了我的世界', // 初遇心动，轻启心扉
  '晚上做梦的时候，记得把我带上，因为我也想在你的梦里与你相遇', // 渐生情愫，细腻表达
  '曾经沧海难为水，除却巫山不是云', // 古诗词，元稹《离思五首·其四》
  '我想抱你！', // 现代情话，表达渴望和对方在一起
];

export const wordsToPhone = [
  '遇见你，是我这辈子最美的意外', // 初遇心动，轻启心扉
  '你的笑容，是我每天最期待的风景', // 渐生情愫，细腻表达
  '春水初生，春林初盛，春风十里，不如你', // 现代诗，表达深情
  '愿我如星君如月，夜夜流光相皎洁', // 古诗词，表达恒久的爱
  '我想画下早晨，画下露水，所能看见的微笑，画下所有最年轻的没有痛苦的爱情', // 现代诗，顾城《我是一个任性的孩子》
  '你见，或者不见我，我就在那里，不悲不喜，才怪！', // 现代诗，扎西拉姆·多多《见与不见》
  '你是年少的欢喜，我想把这句话告诉你', // 现代情话，表达深情
  '我爱你，多一个不行，少一个也不行', // 现代情话，直接而真挚
  '为你，千千万万遍',
  '好想回到那个夏天',
  '趴在桌子上偷偷看你',
  '你是我灰色人生中的一道彩虹',
  '因为你，我多少适应了这个世界',
  '在人海中与你相遇，如同阳光照进了我的世界', // 初遇心动，轻启心扉
  '晚上做梦的时候，记得把我带上，因为我也想在你的梦里与你相遇', // 渐生情愫，细腻表达
  '曾经沧海难为水，除却巫山不是云', // 古诗词，元稹《离思五首·其四》
  '我想抱你！', // 现代情话，表达渴望和对方在一起
];